{

  "homepage": {

    "intro_paragraph": "The Sander Lab is based at Harvard Medical School and is affiliated with the Broad Institute and the Ludwig Center at Harvard. The overall goal of our work is to solve biological problems using quantitative methods from bioinformatics, machine learning, statistical physics, data science and mathematics. We apply these computational methods to build predictive network models of molecular and cell-cell interactions, to support cancer precision medicine and early detection of cancer, and to make discoveries in structural, evolutionary and cell biology.",

    "image": "images/SanderLabHome.png",

    "image_caption": "The Sander lab is at Harvard Medical School, Armenise Building Floor 6 (<a target=\"_blank\" href=\"https://goo.gl/maps/bUPVEvzRuKw\">Google Maps</a>). Come visit us!"

  },

  "research": {

    "overview": {

      "topics": [

        {

          "title": "Predictive network models",

          "description": "We are modeling intracellular signaling events (e.g., between proteins, nucleic acids, and metabolites) and cell-cell interactions to better understand what functionally changes in cancer and how to exploit vulnerabilities. In wet and dry laboratories, and with collaborators, we are gathering data from systematic perturbation experiments with rich observational readouts to derive quantitative and predictive models. We have a particular interest in identifying promising combination therapies for cancer to circumvent drug resistance. A recent example is the combination of PARPi and FASNi in high grade serous ovarian cancer.",

          "image": "networkmodels.png"

        },

        {

          "title": "Cancer precision medicine",

          "description": "We have played a key role in national and international cancer genome atlas projects by providing open-source bioinformatics tools for analysis. We collaborate closely with clinicians (primarily at the Dana-Farber Cancer Institute (DFCI) and Memorial Sloan Kettering) to apply bioinformatics analysis to cancer genomics. For example, by analyzing pan-cancer oncogenic signatures from around 10,000 patients, we are developing a tool to match patients to appropriate clinical trials based on shared occurrence of genomic alterations. We anticipate working with clinicians to design basket or match trials in the near future.",

          "image": "cbioportal.png"

        },

        {

          "title": "Structural and evolutionary biology",

          "description": "In collaboration with the Marks group in the Department of Systems Biology at Harvard Medical School, we are applying statistical physics methods to problems of evolutionary biology, structural biology, and cell biology. Since our first attempts at residue contact prediction by the analysis of correlated mutations in protein families in 1994, we have solved the problem of 3D fold prediction using information from next-generation sequencing. We are now generating evolutionarily constrained sequences in the laboratory, and further developing a quantitative theory relating biopolymer sequences to phenotypic consequences.",

          "image": "evcouplings.png"

        },

        {

          "title": "Outlook on goals, style of science, and collaborations",

          "description": "We generally focus on projects that can impact the real world. Working within our group and with collaborators, we are guided by the common goals of scientific progress, building supportive and constructive human relations, and helping team members and collaborators to achieve their personal goals. Within the community, we aim to promote creative ways of communicating scientific results, increasing the diversity of who can do science, and help reform the inefficient, outdated, often counterproductive journal publication system. We seek active and mututally supportive collaborative opportunities within the local insitutions and increasingly world wide, especially during and after the 2019 oandemic. We wish to promote translational work bridging basic quantitative science and problems of human health, especially cancer, and the global enviroment.",

          "image": "blank.png"

        }

      ]

    }

  },

  "contact": {

    "scientific_contact": {

      "name": "Chris Sander",

      "email": "sander.research@gmail.com",

      "phone": "(617) 800-9472"

    },

    "mailing_addresses": [

      [

        "Chris Sander Lab",

        "Systems Biology",

        "Harvard Medical School",

        "Boston, MA 02215"

      ],

      [

        "Sande & Marks Labs: CompBio Collaboratory at Harvard Medical School",

        "210 Longwood Avenue",

        "Armenise Building, 6th Floor",

        "Boston, MA 02115"

      ]

    ],

    "map_text": "Harvard Medical School is at the corner of Longwood Avenue and Avenue Louis Pasteur."

  },

  "join": {

    "description": "We are actively looking for collaborators and team members! We are based in Boston, MA, at Harvard Medical School. These are our current job openings:",

    "openings": [

      {

        "title": "Postdoc in Quantitative Biology in the Wellcome Leap Delta Tissue project",

        "link": "https://www.sanderlab.org",

        "description": "Join Chris Sander’s group as a postdoc Harvard Medical School, with links to the Broad Institute, to work on: <p><strong>Perturbation Biology</strong> Model intracellular signaling events and cell-cell interactions using systematic perturbation to better understand what functionally changes in cancer and how to exploit vulnerabilities using combination therapies.</p><p><strong>Cancer Genomics</strong> Collaborate closely with clinicians to apply bioinformatics analysis to large cancer genomics, proteomics, and metabolomics datasets. Build tools for visualizing and understanding complex biological data. Help match patients to appropriate clinical trials based on shared occurrence of genomic alterations.</p><p><strong>Evolutionary Biology</strong> In collaboration with the Marks group at Harvard Medical School, apply statistical physics methods to problems of evolutionary biology, structural biology, and cell biology. Generate evolutionarily constrained sequences in the laboratory, and further develop a quantitative theory relating biopolymer sequences to phenotypic consequences.</p>"

      },

      {

        "title": "Postdoc in Machine Learning of Cancer Risk from Electronic Medical Records",

        "link": "https://www.sanderlab.org",

        "description": "We are looking for a machine learning scientist to work in an international collaboration aiming at catching cancer early."

      }

    ]

  },

  "cBio": {

    "description": "The Sander lab is based in the newly formed <a target=\"_blank\" href=\"http://www.dana-farber.org/research/departments-centers-and-labs/departments-and-centers/department-of-biostatistics-and-computational-biology/cbio-center\">cBio Center</a> at the Dana-Farber Cancer Institute in the Department of Biostatistics and Computational Biology. The other groups in the cBio Center are:",

    "affiliated_groups": [

      {

        "title": "Knowledge Systems Group",

        "link": "http://bcb.dfci.harvard.edu/knowledge-systems/",

        "description": "The Knowledge Systems Group, led by Ethan Cerami, is an applied genomics software and data sciences group that enables cancer genomics research and precision medicine through development of powerful tools such as the cBioPortal for Cancer Genomics, Insight Engine, and MatchMiner."

      },

      {

        "title": "Hormoz laboratory",

        "link": "https://hormoz.hms.harvard.edu/",

        "description": "Sahand Hormoz is an Assistant Professor in the cBio Center and Department of Biostatistics and Computational Biology at DFCI. His academic appointment is in the Department of Systems Biology at Harvard Medical School. The Hormoz lab aims to understand the dynamics of cellular state transitions and fate decisions during development and in cancer. They use engineering of synthetic gene circuits, single-molecule imaging, and single-cell analysis to study embryonic stem cells and other systems. They also develop new mathematical frameworks and theoretical tools to gain insight into stochastic processes and collective phenomena."

      }

    ]

  },

  "people": [

    {

      "key": "chrissander",

      "name": "Chris Sander",

      "role": "Director",

      "role_other": [

        "Director, cBio Center at Dana-Farber Cancer Institute",

        "Professor of Cell Biology, Harvard Medical School",

        "Special Advisor for Quantitative Biology, Ludwig Center at Harvard",

        "Associate Member, Broad Institute"

      ],

      "email": "sander.research@gmail.com",

      "phone": "(617) 800-9472",

     





     

      "photo": "ChrisSander.jpg",

      "google_scholar_link": "http://bit.ly/ACCayl",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "",

      "bio": "<p>Chris Sander started his career as a theoretical physicist and then switched to theoretical biology, in part inspired by the first completely sequenced genome. He founded two departments of computational biology - at the EMBL in Heidelberg and Memorial Sloan Kettering Cancer Center in New York - and co-founded the research branch of the European Bioinformatics Institute in Cambridge and a biotech startup with Millennium in Boston.</p><p>Chris joined the Harvard community in 2016 as <a target=\"_blank\" href=\"http://www.dana-farber.org/Research/Departments-and-Centers/Department-of-Biostatistics-and-Computational-Biology/cBio-Center-at-Dana-Farber.aspx\">Director of the cBio Center at the Dana-Farber Cancer Institute</a> in the Department of Biostatistics and Computational Biology, <a target=\"_blank\" href=\"http://cellbio.med.harvard.edu/people/faculty/sander-0\">Professor of Cell Biology at Harvard Medical School</a>, <a target=\"_blank\" href=\"http://ludwigcenter.hms.harvard.edu/our-people\">Special Advisor for Quantitative Biology to the Ludwig Center at Harvard</a>, and Associate Member of the Broad Institute. He is creating new connections between scientists at Dana-Farber and Harvard Medical School, including building translational collaborative bridges for scientists using quantitative sciences to solve biological problems.</p><p>With his group and collaborators, Chris aims to beat drug resistance in cancer using systems biology methods to develop combination therapies. They are also developing the next generation cBioPortal for cancer research and therapy, obtaining biomolecular structures and functional interactions on a large scale using evolutionary information, and adapting machine learning methods to mine millions of genomes.</p>"

    },

    {

      "key": "augustinluna",

      "name": "Augustin Luna",

      "role": "Bioinformatics Scientist and Program Organizer",

      "email": "anula@jimmy.harvard.edu",

      "phone": "",

    





      "photo": "AugustinLuna.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "https://www.linkedin.com/in/augustin-luna-12473510/",

      "tagline": "Using molecular networks and pathways as a means of integrating and analyzing wide-scale changes in cellular processes in response to external stimuli (e.g. drug response) and alterations (e.g. mutations) through statistical and mechanistic models",

      "bio": "<p> Augustin has a background in biomedical engineering and is a Bioinformatics Scientist in the cBio Center at the Dana-Farber Cancer Institute and the Department of Cell Biology at Harvard Medical School. Augustin did a post-doctoral research fellowship in the Computational Biology Center at Memorial Sloan-Kettering Cancer Center where he conducted research through a Ruth L. Kirschstein National Research Service Award (NRSA) for a project entitled \"Chemogenomic Analysis of the NCI Therapeutic Compound Database\". Previously, Augustin earned his PhD through the joint NIH Graduate Partnership Program (NIH GPP) in Bioinformatics with the National Cancer Institute/Developmental Therapeutics Branch and Boston University on work modeling the inter-relationship between DNA damage response and metabolism.</p><p>The underlying thread of his work has been the analysis of complex biological systems to understand and control them in order to improve human health. A focal point of this work has been the usage of molecular networks and pathways as a means of integrating and analyzing wide-scale changes in cellular processes in response to external stimuli (e.g. drug response) and alterations (e.g. mutations) through statistical and mechanistic models. Additionally, he has worked to facilitate wide dissemination of scientific data and software tools. He has done this through work on standardized representations of biological data (e.g. the Biological Pathway Exchange (BioPAX) format and the Systems Biology Graphical Notation (SBGN)) and the development (and by mentoring student projects) of software tools to visualize and analyze biological networks.</p>"

    },

    {

      "key": "benfram",

      "name": "Ben Fram",

      "role": "Graduate student",

      "email": "marf@g.harvard.edu",

      "phone": "",

    





      "photo": "BenFram.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Development of hybrid computational-experimental methods to investigate the relationship between protein sequence and function.",

      "bio": "<p>Ben graduated from the University of Colorado at Boulder in 2015 with a degree in Molecular, Cellular, and Developmental Biology. After graduation, he spent two years as a research assistant in the lab of Jeffrey S. Glenn at Stanford University, where he worked on elucidating host-virus interactions as novel targets for broad-spectrum antiviral therapies.</p><p>In 2017, Ben came to Harvard Medical School as a PhD student in Biological and Biomedical Sciences (BBS). As a member of the Sander lab, Ben works at the interface of computational and experimental biology. He is currently working on directly inferring protein function from models of sequence co-evolution for application in the design of novel protein functions in uncharted sequence space.</p>"

    },

    {

      "key": "nicholasgauthier",

      "name": "Nicholas Gauthier",

      "role": "Senior Research Scientist",

      "email": "reihtuag_psalohcin@dfci.harvard.edu",

      "phone": "(617) 582-9474",

      "location": [

        "Longwood Center Building",

        "9th Floor, Room 311"

      ],

      "photo": "nicholasgauthier.jpg",

      "google_scholar_link": "https://scholar.google.com/citations?user=NcaZT3wAAAAJ&hl=en",

      "pubmed_link": "https://www.ncbi.nlm.nih.gov/pubmed/?term=Gauthier+NP%5BAuthor%5D",

      "personal_website": "",

      "tagline": "Applying experimental and computational methods to probe evolution-selection and design combination therapies to overcome cancer drug resistance",

      "bio": "Nick's background is in computer science and computational biology. During his graduate work in cancer biology at Memorial Sloan Kettering Cancer Center, he became fascinated by how \"normal\" cells in the tumor microenvironment influence cancer development, maintenance, and progression. To address limitations in existing methods for studying tumor-microenvironment interactions, he developed a proteomic method called CTAP for identifying and linking thousands of proteins to their cellular source in heterogeneous cell culture using mass spectrometry. During his postdoc, Nick developed a web resource for visualizing and analyzing recurrent mutation hotspots in protein domains in cancer (mutationaligner.org) and also spearheaded technology development for evolutionary constraint determination. At the cBio Center at DFCI, Nick is leading an experimental lab focused on method development for evolution-selection experiments, protein design, and evaluating combination therapies for overcoming cancer drug resistance."

    },

    {

      "key": "richardstein",

      "name": "Richard Stein",

      "isAlumni": true,

      "role": "Research Associate, Harvard School of Public Health",

      "email": "niets@jimmy.harvard.edu",

      "phone": "(617) 582-7229",

    







      "photo": "Richard.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Using mathematical modeling to predict the dynamics of microbial systems under perturbations, such as antibiotics, and optimize drug combinations in cancer",

      "bio": "Richard's background is in mathematics and theoretical biophysics. He studied mathematics at Humboldt-Universität zu Berlin, Germany and finished his PhD in theoretical physics at Institut Curie and Université Pierre et Marie Curie in Paris, France. Previously, he was a postdoc with Chris Sander at Memorial Sloan Kettering Cancer Center in New York."

    },

    {

      "key": "judyshen",

      "name": "Judy (Ciyue) Shen",

      "role": "Graduate student",

      "email": "nehs_c@g.harvard.edu",

      "phone": "",

    







      "photo": "Judy.JPG",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Combining experimental and computational approaches to develop combination therapies for cancer",

      "bio": "Judy got her bachelors degree in biochemistry and mathematics at Brandeis University. In her undergraduate research, she studied mechanisms and kinetics of transcription factor interactions using single-molecule microscopy. Judy is now a graduate student in the Biological and Biomedical Sciences (BBS) program at Harvard Medical School and interested in translational research that integrates experimental and computational approaches. In the Sander lab, Judy is studying combination therapies for cancer."

    },

    {

      "key": "thomashopf",

      "name": "Thomas A. Hopf",

      "role": "Research Fellow",

      "email": "fpoh_samoht@hms.harvard.edu",

      "phone": "",

      "location": [

        "Armenise Building, 6th Floor"

      ],

      "photo": "Thomas_Hopf.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Coevolutionary methods to infer phenotypic information from biological sequences",

      "bio": "Thomas is a computational biologist interested in studying the coevolution of protein and nucleotide sequences to infer phenotypes from constraints on the sequence level. After his university studies in bioinformatics in Munich, he crossed the Atlantic just at the right time to work with Chris Sander and Debora Marks on the prediction of protein 3D structure using evolutionary couplings. Since then, Thomas has developed pioneering methods to predict the structure and function of transmembrane proteins, protein interactions, and the effects of mutations upon phenotype and fitness. He is also committed to making the evolutionary couplings approach readily available to the biology community through user-friendly tools, such as the EVcouplings webserver (www.evfold.org)."

    },

    {

      "key": "kellybrock",

      "name": "Kelly Brock",

      "role": "Postdoctoral Fellow",

      "email": "kcorb_yllek@hms.harvard.edu",

      "phone": "",

      "location": [

        "Armenise Building, 6th Floor"

      ],

      "photo": "KellyBrock.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Applying evolutionary couplings analysis to study structure in RNA",

      "bio": "Kelly spent her PhD studying the evolution of protein stress response in the England group at MIT. As a joint postdoc between the Marks and Sander groups, she applies evolutionary couplings analysis both to predict protein structures de novo and to enable better fold and alternate conformation analysis from NMR and X-ray crystallography. Additionally, she works on Pathway Commons biological applications and analysis tools. When not trying to bend computers to do her bidding, she enjoys playing pub trivia and coaching cheerleading."

    },

    {

      "key": "rocreguant",

      "name": "Roc Reguant",

      "isAlumni": true,

      "role": "Visiting Research Scholar",

      "email": "sallemoctnauger_cor@hms.harvard.edu",

      "phone": "",

      "location": [

        "Armenise Building, 6th Floor"

      ],

      "photo": "roc.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "http://rocreguant.com/",

      "tagline": "Applying evolutionary couplings to differentiate easily different protein families",

      "bio": "Roc got his bachelors in computer science and business information in Barcelona (Spain). Later on he moved to Munich (Germany) to pursue a masters program at the Technical University of Munich (TUM). During the time that Roc spent in Munich he became fascinated by what computers had to offer to the medical community. During his master studies he got a job as a scientific data analyst in Bertelsmann. There he developed tools to enable his colleagues to perform newer and faster data analysis over the 2M patients and their clinical records. Thanks to some lectures at his university in Munich, Roc got attracted to computational biology and bioinformatics. This interest lead him to write his thesis about the protein sequence alignment with co-evolutionary couplings at Harvard Medical School."

    },

    {

      "key": "benjaminschubert",

      "name": "Benjamin Schubert",

      "isAlumni": true,

      "role": "Postdoctoral Fellow",

      "email": "trebuhcs_nimajneb@hms.harvard.edu",

      "phone": "",

      "location": [

        "Armenise Building, 6th Floor"

      ],

      "photo": "Benjamin_Schubert.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Developing and applying novel algorithms to better understand and treat disease",

      "bio": "Benni’s background is in computer science and computational biology. In his undergraduate studies, Benni became interested in applying advanced optimization and machine learning approaches to tackle immunological questions. During his PhD at the Univesity of Tübingen, he continued his undergraduate work in computational immunology and made important algorithmic contributions to NGS-based HLA genotyping and to personalized cancer vaccines design. He also became fascinated by co-evolutionary models used for protein structure inference. He combined these models with his previous work to tackle the problem of anti-drug antibody formation in biotherapeutics in close collaboration with the Marks Lab at Harvard Medical School. As a new Postdoctoral Fellow at Harvard Medical School, Benni will continue his work in cancer immunology and related areas."

    },

    {

      "key": "michaelstiffler",

      "name": "Michael Stiffler",

      "role": "Staff Scientist",

      "email": "relffits@jimmy.harvard.edu",

      "phone": "(617) 582-9787",

     







      "photo": "stiffler.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Applying and developing experimental approaches to study problems in protein folding and evolution, and cancer drug resistance",

      "bio": "Mike earned his BSc in biochemistry from Ohio State, and PhD in chemistry from Harvard. He is primarily an experimental biologist, with a background and focus in biochemistry, systems biology and protein evolution. As a graduate student, Mike characterized protein-protein interaction selectivity across a family of eukaryotic protein domains using protein microarrays, towards understanding how specificity in cell signaling is achieved. As a postdoc, he developed a deep-sequencing experimental approach and computational model to characterize the fitness effects of ~5000 mutations in TEM-1 β-lactamase, towards understanding genotype-environment interactions in antibiotic resistance evolution. In the cBio Center at DFCI, Mike is interested in applying and developing experimental approaches to study problems in protein folding and evolution, and cancer drug resistance."

    },

    {

      "key": "elinnyman",

      "name": "Elin Nyman",

      "isAlumni": true,

      "role": "Postdoctoral Fellow",

      "email": "namyn.nile@liu.se",

      "phone": "",

      "location": "",

      "photo": "Elin.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Modeling of protein signaling networks to unravel disease mechanisms and potential drug targets",

      "bio": "Elin focuses on protein signaling networks and the mechanisms of deregulation of these networks in disease. In her graduate studies, at Linköping University, Sweden, she developed mathematical models to study insulin resistance mechanisms in adipocytes from diabetic patients. This work led up to a postdoctoral collaboration with AstraZeneca on drugs for diabetes and obesity that target signaling pathways in adipocytes. Elin has joined the Sander lab as a postdoc to broaden her knowledge towards oncogenic signaling pathways and currently she works with data driven analysis of the response to combination therapy in cancer."

    },

    {

      "key": "frankpoelwijk",

      "name": "Frank Poelwijk",

      "isAlumni": true,

      "role": "Senior Research Scientist",

      "email": "kjiwleop@jimmy.harvard.edu",

      "phone": "(617) 582-9311",

    







      "photo": "Frank.jpg",

      "google_scholar_link": "https://scholar.google.com/citations?user=QeJfCXUAAAAJ&hl=en",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Performing quantitative experiments and theoretical modeling to explore how biological interactions shape evolution, both in nature and in the clinic",

      "bio": "Frank's aim is to find simple, but informative, descriptions of how proteins and biochemical networks are shaped by evolution and how they adapt, in an attempt to make evolution a more quantitative and predictive science. His major focus is on understanding the complexities caused by biological interactions, relevant not only to natural evolution, but also to 'clinical evolution', such as in tumor development, within-host viral evolution, and the acquisition of antibiotic resistance. Frank's background is in experimental physics and his research is an interplay between experiment and theoretical modeling. In his current position At the cBio Center, he has set up a laboratory that develops core technologies in mutant library generation, high-throughput screening, and directed evolution, in order to test concepts in evolutionary systems biology."

    },

    {

      "key": "christiandallago",

      "name": "Christian Dallago",

      "isAlumni": true,

      "role": "Visiting Software Engineer",

      "email": "tseuqer+ogalladcas@googlemail.com",

      "phone": "",

     





      "photo": "ChristianDallago.png",

      "google_scholar_link": "https://scholar.google.com/citations?user=4q0fNGAAAAAJ",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Using phenotypic data to engineer drug similarity measures",

      "bio": "Christian completed his Master of Science at the Technical University of Munich (TUM), in Germany. He has spent two years working on different software tools for Rostlab, the chair of Bioinformatics at TUM, and wrote his master thesis on adverse drug reaction prediction. He joined cBio Center at DFCI to co-develop new visualization tools and advance his research."

    },

    {

      "key": "rohanmaddamsetti",

      "name": "Rohan Maddamsetti",

      "isAlumni": true,

      "role": "Postdoctoral Fellow",

      "email": "nahor@hms.harvard.edu",

      "phone": "",

      "location": [

        "Armenise Building, 6th Floor"

      ],

      "photo": "Rohan.png",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "https://rohanmaddamsetti.weebly.com",

      "tagline": "Molecular evolution of proteins and genomes",

      "bio": "Rohan is a postdoctoral fellow in the Harvard Medical School Department of Systems Biology, advised by Profs. Debora Marks and Chris Sander. He is working on Pathway Commons biological applications and analysis tools."

    },

    {

      "key": "carolinloos",

      "name": "Carolin Loos",

      "isAlumni": true,

      "role": "Research Intern",

      "email": "sool_nilorac@hms.harvard.edu",

      "phone": "",

    





      "photo": "CarolinLoos.jpg",

      "google_scholar_link": "https://scholar.google.com/citations?user=r5hdqSQAAAAJ&hl=en",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Developing and applying methods for the calibration of mechanistic models to get a better understanding of diseases",

      "bio": "Carolin’s background is in applied mathematics. During her master’s studies at the Technical University of Munich she became interested in computational biology. Thus she joined the Institute of Computational Biology at the Helmholtz Zentrum München for her PhD thesis, where she works on statistical analysis of single-cell data and parameter estimation for ordinary differential equation models. Carolin has joined the Sander lab as a research intern to apply and develop computational methods to study cancer signaling."

    },

    {

      "key": "alexandrafranz",

      "name": "Alexandra Franz",

      "role": "Postdoctoral Fellow",

      "email": "znarfa@jimmy.harvard.edu",

      "phone": "",

     





      "photo": "Alexandra_Franz.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Applying perturbation biology and computational modeling to decipher cancer vulnerabilities that are exploitable for high efficacy cancer therapies",

      "bio": "Alexandra has a background in Molecular Biology. In her graduate studies at the Swiss Federal Institute of Technology (ETH) and University of Zurich, she studied the Wnt signaling pathway using a combination of large-scale quantitative sequencing approaches and somatic genetics (e.g., CRISPR/Cas9). As a Research Fellow in Chris Sander’s group, Alexandra is interested in identifying cancer vulnerabilities that are exploitable for high efficacy cancer therapies. Alexandra spends time in both the wet and dry lab, applying perturbation biology and computational modeling to comprehensively profile and model the pathomechanisms involved in high-grade serous ovarian cancer."

    },

    {

      "key": "AndrewDiamantoukos",

      "name": "Andrew Diamantoukos",

      "isAlumni": true,

      "role": "Lead Software Engineer",

      "email": "drewd@code-phoenix.com",

      "phone": "",

    





      "photo": "Andrew_Diamantoukos.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Computer science, graphics, mathematics, and making the world a better place through software",

      "bio": "Drew graduated from the Rochester Institute of Technology in 2013 with, of all things, a degree in Game Design & Development. Since then he has been heavily involved at various companies, learning about and delivering great software. He is extremely excited to grow here, and join the Human Cell Atlas Project in contributing massively to Open Source Software."

    },

    {

      "key": "Ayah",

      "name": "Ayah Aboelela",

      "isAlumni": true,

      "role": "Undergraduate Research Intern",

      "email": "100aleleoba.haya@umb.edu",

      "phone": "508-744-6687",

     



 

      "photo": "Ayah.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Applying computer science to interdisciplinary fields--specifically computational biology and bioinformatics. Using computation to draw interactions between key factors involved in cancer.",

      "bio": "Ayah is an undergraduate student at UMass Boston majoring in computer science. She is now a summer research intern at the Sander Lab, hoping to explore how she can apply computer science to different fields, learn more about bioinformatics and computational biology, and use her skills to contribute to the search for a cure for cancer."

    },

    {

      "key": "Lea",

      "name": "Léa Charaoui",

      "isAlumni": true,

      "role": "Visiting Master's Student",

      "email": "lea@charaoui.com",

      "phone": "",

       

       



      "photo": "leacharaoui.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Combining perturbation biology and computational approaches to develop high efficacy combination cancer therapies",

      "bio": "Lea’s background is in life science engineering. During her master’s studies at the Swiss Federal Institute of Technology Lausanne (EPFL) she specialized in systems biology and molecular medical engineering. Being interested in experimental and computational biology, she joined Chris Sander’s group as part of her Master’s degree. Lea is now working in the wet lab, using perturbation biology to develop high efficacy combination therapies for cancer, in particular for high-grade serous ovarian cancer."

    },

    {

      "key": "Bo",

      "name": "Bo Yuan",

      "role": "Graduate Student",

      "email": "nauyob@g.harvard.edu",

      "phone": "203-889-1375",

       

      

 

      "photo": "BO.jpg",

      "google_scholar_link": "",

      "pubmed_link": "",

      "personal_website": "",

      "tagline": "Bridging cutting-edge data science technology with large-scale biological data, particularly modeling single-cell response to perturbations with deep learning models; co-advised by Aviv Regev at the Broad Institute",

      "bio": "Bo describes his interest as biological data science, integrating developed and developing data science technology with rapidly accumulating biological data (e.g. proteome and transcriptome). He holds an Honor Bachelor Degree in Biology from Shanghai Jiao Tong University (SJTU). He did a one-year research project with Dr. Tian Xu at Yale (now at Westlake University), where he completed his thesis on unsupervised and supervised learning in cancer transcriptome. Previously he conducted research on stem cell biology, microbiome, cancer immunology and psychiatric disease. He has received multiple scholarship and awards. He has first-authored research articles and has given talks internationally on his work. As a graduate student in the Biological and Biomedical Sciences (BBS) program at Harvard Medical School, Bo is particularly interested in using deep learning to understand cell biology, especially on the single-cell level. He is co-advised by Aviv Regev at the Broad Institute."

    }

  ],

  "news": [

    {

      "title": "Latest publications",

      "date": "2022",

      "paragraphs": [

        ""

      ]

    }

  ]

}
