{


"homepage":{
   "intro_paragraph": "The overall goal of our work is to solve biological problems using quantitative methods from bioinformatics, statistical physics, data sciences, statistics, computer science, and mathematics. We apply these computational methods to build predictive network models of molecular and cell-cell interactions, to support cancer precision medicine, and to make discoveries in structural and evolutionary biology.",
   "image": "images/LC_press.jpg",
   "image_caption": "The Sander Lab and cBio Center just moved into a newly built space in the Longwood Center (<a target=\"_blank\" href=\"https://goo.gl/maps/bUPVEvzRuKw\">google maps</a>). Come visit us!"
},
"research":{
    "overviewtopics":[
     {
       "title": "Predictive network models",
       "description": "We are modeling intracellular signaling events (e.g., between proteins, nucleic acids, and metabolites) and cell-cell interactions to better understand what functionally changes in cancer and how to exploit vulnerabilities. In wet and dry laboratories, and with collaborators, we are gathering data from systematic perturbation experiments with rich observational readouts to derive quantitative and predictive models. We have a particular interest in identifying promising combination therapies for cancer to circumvent drug resistance.",
       "image": "networkmodels.png"
     },
     {
       "title": "Cancer precision medicine",
       "description": "We have played a key role in national and international cancer genome atlas projects by providing open-source bioinformatics tools for analysis. We collaborate closely with clinicians (primarily at the Dana-Farber Cancer Institute (DFCI) and Memorial Sloan Kettering) to apply bioinformatics analysis to cancer genomics. For example, by analyzing pan-cancer oncogenic signatures from around 10,000 patients, we are developing a tool to match patients to appropriate clinical trials based on shared occurrence of genomic alterations. We anticipate working with clinicians to design basket or match trials in the near future.",
       "image": "cbioportal.png"
     },
     {
       "title": "Structural and evolutionary biology",
       "description": "In collaboration with the Marks group in the Department of Systems Biology at Harvard Medical School (HMS), we are applying statistical physics methods to problems of evolutionary biology, structural biology, and cell biology. Since our first attempts at residue contact prediction by the analysis of correlated mutations in protein families in 1994, we have solved the problem of 3D fold prediction using information from next-generation sequencing. We are now generating evolutionarily constrained sequences in the laboratory, and further developing a quantitative theory relating biopolymer sequences to phenotypic consequences.",
       "image": "evcouplings.png"
     },
     {
       "title": "Outlook on goals, style of science, and collaborations",
       "description": "We generally focus on projects that could soon impact the real world. Working within our group and with collaborators, decisions are guided by the common goal of scientific progress, building supportive and constructive human relations, and helping individuals advance their careers. Within the community, we aim to promote creative ways of communicating scientific results and help reform the counterproductive journal publication system. There are many exciting collaborative opportunities with Systems Biology, Cell Biology, and other HMS faculty that we look forward to exploring. We plan to promote translational work bridging basic quantitative science and problems of human health, especially cancer, and build more collaborations between HMS and DFCI.",
       "image": "general_goals_and_style_of_science.png"
     }
   ]
},
"contact": [
   {
     "title": "Join us!",
     "description": "We are actively looking to expand the Sander Lab and cBio Center at all levels! We are based in Boston, MA, at the Dana-Farber Cancer Institute and Harvard Medical School.",
     "openings": [
        {"title": "Postdoc in Quantitative Biology", "link": "https://careers-dfci.icims.com/jobs/3424/postdoc-in-quantitative-biology-at-dana-farber-and-harvard/job"},
        {"title": "Senior Research Technician", "link": "https://careers-dfci.icims.com/jobs/3638/senior-research-technician---sander-lab-in-the-cbio-center/job"},
        {"title": "Software Engineer I", "link": "https://careers-dfci.icims.com/jobs/3415/software-engineer-i---cbio-center-at-dfci/job"}
     ]
   }
],
"people": [
  {
     "key": "nicholasgauthier",
     "name": "Nicholas Gauthier",
     "role": "Staff scientist",
     "photo": "nicholasgauthier.jpg",
     "google_scholar_link": "https://scholar.google.com/citations?user=NcaZT3wAAAAJ&hl=en",
     "pubmed_link": "https://www.ncbi.nlm.nih.gov/pubmed/?term=Gauthier+NP%5BAuthor%5D",
     "tagline": "Applying experimental and computational methods to probe evolution-selection and design combination therapies to overcome cancer drug resistance",
     "bio": "Nick's background is in computer science and computational biology. During his graduate work in cancer biology at Memorial Sloan Kettering Cancer Center, he became fascinated by how \"normal\" cells in the tumor microenvironment influence cancer development, maintenance, and progression. To address limitations in existing methods for studying tumor-microenvironment interactions, he developed a proteomic method called CTAP for identifying and linking thousands of proteins to their cellular source in heterogeneous cell culture using mass spectrometry. During his postdoc, Nick developed a web resource for visualizing and analyzing recurrent mutation hotspots in protein domains in cancer (mutationaligner.org) and also spearheaded technology development for evolutionary constraint determination. At the cBio Center at DFCI, Nick is leading an experimental lab focused on method development for evolution-selection experiments and evaluating combination therapies for overcoming cancer drug resistance."
  },
  {
     "key": "laurakleiman",
     "name": "Laura Kleiman",
     "role": "Staff scientist",
     "photo": "laurakleiman.jpg",
     "tagline": "Applying experimental and computational methods to probe evolution-selection and design combination therapies to overcome cancer drug resistance",
     "bio": "Nick's background is in computer science and computational biology. During his graduate work in cancer biology at Memorial Sloan Kettering Cancer Center, he became fascinated by how \"normal\" cells in the tumor microenvironment influence cancer development, maintenance, and progression. To address limitations in existing methods for studying tumor-microenvironment interactions, he developed a proteomic method called CTAP for identifying and linking thousands of proteins to their cellular source in heterogeneous cell culture using mass spectrometry. During his postdoc, Nick developed a web resource for visualizing and analyzing recurrent mutation hotspots in protein domains in cancer (mutationaligner.org) and also spearheaded technology development for evolutionary constraint determination. At the cBio Center at DFCI, Nick is leading an experimental lab focused on method development for evolution-selection experiments and evaluating combination therapies for overcoming cancer drug resistance."
  }
],
"news":[
 
  {
     "title": "We are hiring!",
     "date": "November 30, 2016",
     "paragraphs":[
 "Put anything you want in here",
 "This is the second paragraph",
 "Third paragraph with link: <a href=\"http://www.yahoo.com\">a link</a>",
 "And a relative link to the joinus page: <a href=\"join\">join us!</a>"
     ]
  },


 {
     "title": "Sahand Hormoz will join the cBio Center as a junior faculty member",
     "date": "June 15, 2017",
     "paragraphs":[
     "paragraph1",
     "paragraph2",
     "paragraph3 <a href=\"www.yahoo.com\">a link</a>"
     ]
  },
  
  {
     "title": "Laura Kleiman recruited to be the new Scientific Research Director at the cBio Center",
     "date": "October 17, 2016",
     "paragraphs":[
     "paragraph1",
     "paragraph2",
     "paragraph3 <a href=\"http://www.yahoo.com\">a link</a> and here is <a href=\"people/lk\">her</a> profile"
     ]
  }
]
}
